export const opening = [
  ['これ間に合う？', 1000],
  ['遅刻っぽ', 1700],
  ['ざわ・・・ざわ・・・', 2900],
  ['だめそう', 4100]
];

export const toWorking = [
  ['神降臨！！！！', 2100],
  ['神降臨ktkr', 2400],
  ['神', 2420],
  ['弊社はじまった', 3143],
  ['五秒余裕を残しての出勤', 5011],
  ['えらい', 5900],
  ['優勝', 6270]
];

export const toResting = [
  ['えっえっ', 2100],
  ['どうして', 2400],
  ['神いなくなったんだが', 3900],
  ['プログラミングの悪魔　　　　弊社に9秒上陸', 4200],
  ['もう終わりだ猫の会社', 5329],
  ['帰ってきて', 5499],
  ['もしかしてもう今日の分のタスク終わった？', 6723],
  ['いやwww', 8111]
];

export const endResting = [
  ['おお・・・', 2100],
  ['お戻りになった', 2600],
  ['どういう挙動だよ', 2830],
  ['おはよう！！', 3010],
  ['弊社はじまった（再掲）', 3143],
  ['神おはよ', 3690],
  ['出勤を見てるだけとは思えないワクワク感', 3920],
  ['おはーーー', 4100],
  ['フォローしました', 4500],
  ['はよ働けww', 4700],
  ['神おは', 4800],
  ['チャンネル登録しました', 5060],
  ['朝会やで', 5210],
  ['お早う御座います！！', 5423],
  ['おはよう', 6000]
];
